tap "homebrew/bundle"
tap "hashicorp/tap"
tap "homebrew/cask-fonts"
tap "jesseduffield/lazydocker"
brew "bash"
brew "bat"
brew "dbus"
brew "diff-so-fancy"
brew "fasd"
brew "fd"
brew "fish"
brew "fisher"
brew "llvm"
brew "fzf"
brew "gh"
brew "git"
brew "git-delta"
brew "git-filter-repo"
brew "glib"
brew "glow"
brew "grex"
brew "jq"
brew "kind"
brew "lf"
brew "man-db"
brew "neovim"
brew "pre-commit"
brew "ruby"
brew "rust"
brew "starship"
brew "tflint"
brew "tldr"
brew "tmux"
brew "urlview"
brew "zoxide"
brew "zsh-completions"
brew "hashicorp/tap/terraform-ls"
brew "jesseduffield/lazydocker/lazydocker"
brew "weaveworks/tap/eksctl"
brew "wez/wezterm-linuxbrew/wezterm"

