patrickf1/fzf.fish
jorgebucaran/autopair.fish
meaningful-ooo/sponge
edc/bass
catppuccin/fish
jorgebucaran/fish-bax
jorgebucaran/replay.fish
joshmedeski/fish-lf-icons
laughedelic/pisces
