patrickf1/fzf.fish
jorgebucaran/autopair.fish
ttscoff/fuzzy_cd
oh-my-fish/plugin-jump
meaningful-ooo/sponge
jorgebucaran/nvm.fish
edc/bass
catppuccin/fish
pure-fish/pure
fabioantunes/fish-nvm
